const OPENIONS = [
  { name: "رأفت السيد", city: "حمص", image: "customer-1.png", comment: "'' اعطي تقييمي لمطعم غرانو كونه يقدم أفضل الوجبات و بطعم جديد عن العادة و بمواصفات عالمية." },
  { name: "رأفت السيد", city: "حمص", image: "customer-1.png", comment: "'' اعطي تقييمي لمطعم غرانو كونه يقدم أفضل الوجبات و بطعم جديد عن العادة و بمواصفات عالمية." },
  { name: "رأفت السيد", city: "حمص", image: "customer-1.png", comment: "'' اعطي تقييمي لمطعم غرانو كونه يقدم أفضل الوجبات و بطعم جديد عن العادة و بمواصفات عالمية." },
  { name: "رأفت السيد", city: "حمص", image: "customer-1.png", comment: "'' اعطي تقييمي لمطعم غرانو كونه يقدم أفضل الوجبات و بطعم جديد عن العادة و بمواصفات عالمية." },
];

export default OPENIONS;
